[
    {
      "category": "Public Service",
      "description": "Our most fearless and profound journalism each year focuses on public service, which is core to our mission. We give voice to the voiceless, help people understand the world around them and produce work that changes lives and makes our communities better."
    },
    {
      "category": "Investigative Reporting",
      "description": "This journalism digs deep to pursue the truth with courage and dogged determination. This category reflects some of our most important work, our journalism with impact that reveals information people in positions of power would rather not be known."
    },
    {
      "category": "Enterprise Reporting",
      "description": "Enterprise journalism provides context, connects the dots and gives readers access to primary sources of information. Our journalists then weave the information into stunning visual displays, extraordinary writing and compelling audio."
    },
    {
      "category": "Local Reporting",
      "description": "The local journalism category reflects the best work in our communities that informs, provides context and goes beyond basic coverage. Our journalists showcase the best of their communities and demonstrate depth and breadth in their work."
    },
    {
      "category": "Breaking News",
      "description": "Breaking news may be unplanned, but the best breaking news coverage starts with a plan that rolls with the changes. The coverage usually involves experts in SEO and social media in addition to newsroom efforts. And it continues to explore new angles, new ways to reach audiences and fresh sources. Limit your submission to no more than one week’s worth of coverage stemming from a breaking news event. Be sure to demonstrate how you immediately looked for enterprise or investigative work."
    },
    {
      "category": "Storytelling",
      "description": "The storytelling category celebrates our best writing, the work that weaves together our most artful prose that captivates our audience."
    },
    {
      "category": "Social Justice Reporting",
      "description": "This journalism challenges power and privilege, finds just the right photo or demands access to footage from jails to traffic stops. At every point in the justice system, we look for different approaches to crime coverage. We refuse to swallow the official story without digging deeper and discovering the truth."
    },
    {
      "category": "Sports Reporting",
      "description": "Sports has evolved beyond gamers, and this category focuses on the power of sports in our communities and our nation. We are looking for well-planned, thoughtful projects that show sports as a microcosm of life."
    },
    {
      "category": "Opinion/Commentary",
      "description": "Recognizes opinion journalism that serves as a catalyst for change and impact."
    },
    {
      "category": "Collaboration",
      "description": "Collaboration may take many forms, from regional to national, both inside our company and outside. Partnerships help us wield the power of the network and show the interplay between local and national, or cover more than one region. Sometimes they find us working with other news organizations and nonprofits to best serve our communities. In this category, we unlock greater potential through partnerships and show how the collaboration itself elevated the work. Collaboration proves the adage that the whole is greater than the sum of its parts. Be sure to highlight the collaboration you are nominating and describe how it elevated the project. "
    },
    {
      "category": "Digital Drivers",
      "description": "This category recognizes stellar efforts to reach our digital subscription goals, including behind-the-scenes efforts by audience analysts to make sense of the metrics around attracting and retaining digital subscribers; subscriber-only newsletters making a difference; or journalists leading the charge in their newsrooms."
    },
    {
      "category": "Reaching Readers",
      "description": "This category recognizes work at the top of the audience acquisition funnel to capture the attention of new readers and to alert subscribers to riveting stories. Our masters of social media, SEO, alerts and texts guide people strategically to our content. This may also recognize contributors from Content Ventures who are finding fresh ways to place our content."
    },
    {
      "category": "Diversity Achievement",
      "description": "This category recognizes everything from superior achievement in diversifying staff to a novel approach to serving a new audience to a demonstrable commitment to diversifying content."
    },
    {
      "category": "Audience Engagement and Listening",
      "description": "This category highlights the most successful efforts to connect audiences with our journalism across platforms, with an emphasis on work that leads to strong two-way communication between our newsrooms and the people we serve."
    },
    {
      "category": "Photography",
      "description": "Striking photography tells the most profound stories, exploring a moment locked in time. A single image or multiple images on one topic may be entered. Please do not submit body-of-work portfolios or best-of-the-year galleries. Narrow the focus of your entry to a single image or single project."
    },
    {
      "category": "Video",
      "description": "Video storytelling weaves together all the elements of the best stories by sweeping readers into profound moments showing motion and emotion."
    },
    {
      "category": "Presentation/Design",
      "description": "Presentation/design enhances our journalism, but the best examples exponentially enhance and elevate the storytelling elements that comprise them. Designers help to shape a story, suggesting elements that draw readers in, delivering a final product greater than the sum of its parts."
    },
    {
      "category": "Graphics/Illustrations",
      "description": "Graphics and illustrations offer context and exceptional craftsmanship, visualizing and simplifying the complex, to draw readers in and help them understand the world around them."
    },
    {
      "category": "Innovation: Design",
      "description": "Design in any medium that lifts journalism to the next level to help readers understand complex concepts or that offers an arresting image or concept that our news consumers can’t ignore."
    },
    {
      "category": "Innovation: Tech",
      "description": "Our journalists are constantly experimenting, whether using AI or AR to tell stories, or creating/using new technology to help us reach readers, measure our progress or be more efficient. This category is our “wow,” our “surprise” that guides us into the future."
    },
    {
      "category": "Editor of the Year",
      "description": "The editor of the year honors the guiding force for our future. This editor has exhibited leadership at the highest level, whether embracing and growing digital subscriptions, outreach to underserved communities, or solving a problem that allows us to move forward as a thought leader in our communities and perhaps in our industry. Above all, this editor leads with compassion, kindness and a focus on journalism that makes a difference."
    },
    {
      "category": "Individual Achievers",
      "description": "Our division is filled with people doing extraordinary work, day in and day out. These unsung heroes embody all that we aspire to. They foster vital connections, helping us reflect the experiences and viewpoints of our community. And they shape the future with innovation, optimism, courage and passion. We intend to honor 10 recipients in this category."
    }
  ]